[223110,{"7e3a9079301":["Atenção: Devido à alta demanda, a oferta de frete grátis encerra hoje.","","",""],"7e3a9079302":["<p>Proteja a sua sa&uacute;de contra o <span style=\"color: rgb(21, 43, 99);\">C&Acirc;NCER DE PR&Oacute;STATA<\/span> e evite a sensa&ccedil;&atilde;o de urinar frequentemente.<\/p>","","",""],"7e3a9079303":["<p><span style=\"color: rgb(21, 43, 99);\"><span style=\"color: rgb(0, 0, 0);\">Gotas<\/span><strong> anti-inflamat&oacute;rias<\/strong><\/span> que ajudam a combater problemas relacionados &agrave; pr&oacute;stata, incluindo:<\/p>","","",""],"7e3a907930a1":["Combate a prostatite","","",""],"7e3a907930a2":["Alivia a HPB (Hiperplasia Prostática Benigna)","","",""],"7e3a907930a3":["Ajuda a prevenir o câncer de próstata","","",""],"7e3a907930a4":["Regula o fluxo urinário","","",""],"7e3a907930a5":["Reduz a inflamação na próstata","","",""],"7e3a907930a6":["Alivia a incontinência urinária","","",""],"7e3a907930a7":["Reduz o inchaço da próstata","","",""],"7e3a9079306":["Prosterite","1\/2302150057390.png","","a"],"6e6e69bed43":["<p style=\"text-align: center;\">N&atilde;o perca mais noites de sono com a sensa&ccedil;&atilde;o de bexiga cheia! Resolva esse problema de forma simples e eficaz com apenas 12 gotas di&aacute;rias do nosso <strong><span style=\"color: rgb(52, 73, 94);\">&Oacute;leo Milagroso<\/span><\/strong>.<\/p>","","",""],"6e6e69bed42":["Prosterite","1\/2302130326092.png","","d"],"6e6e69bed44":["Prosterite","1\/2302130326090.png","","d"],"6e6e69bed45":["Prosterite","1\/2302130326093.png","","d"],"233884dd6d1":["<p>DEPOIMENTOS <span style=\"color: rgb(21, 43, 99);\"><strong>REAIS<\/strong><\/span><br>HOMENS QUE USARAM O PROSTERITE<\/p>","","",""],"233884dd6d2":["Paulo Sérgio","1\/2302142026460.png","","c"],"233884dd6d3":["Nestor de Souza","1\/2302130345481.jpg","","c"],"233884dd6d4":["Luiz Victor","1\/2302130345480.jpg","","c"],"128fb17e241":["<p>VEJA POR QUE O PROSTERITE TEM EFIC&Aacute;CIA<br>NAS <span style=\"color: rgb(21, 43, 99);\">PRIMEIRAS HORAS<\/span> DE USO<\/p>","","",""],"128fb17e243":["<p>A forma de usar o <span style=\"color: rgb(52, 73, 94);\"><strong>&oacute;leo milagroso Prosterite<\/strong><\/span> &eacute; sublingual, ou seja, aplicado debaixo da l&iacute;ngua, onde existem vasos sangu&iacute;neos que levam diretamente ao sangue. Isso garante que os efeitos sejam r&aacute;pidos e sejam sentidos em poucos minutos.<\/p>\r\n<p>Essa &eacute; a maneira mais eficaz de usar o produto e garante que seu corpo absorva at&eacute; 90% do &oacute;leo ingerido, proporcionando uma a&ccedil;&atilde;o mais completa e r&aacute;pida.<\/p>","","",""],"128fb17e244":["QUERO INICIAR O TRATAMENTO",".\/#oferta","",""],"128fb17e242":["Como usar o Prosterite","1\/2302182038511.png","","a"],"96ded143cf1":["<p><span style=\"color: rgb(184, 158, 100);\">Composi&ccedil;&atilde;o do<\/span> &Oacute;leo Milagroso<\/p>","","",""],"96ded143cf2":["Ingredientes 100% naturais, aprovados pela ANVISA ,sem efeito colateral e resultados imediatos.","","",""],"96ded143cfb1":["Óleo de Abobora","1\/2302130417145.png","","d"],"96ded143cfa1":["Óleo de Abobora","","",""],"96ded143cfc1":["Com um ingrediente bioativo capaz de recuperar sua próstata e devolvê-la ao seu tamanho natural, nosso produto é extraído a frio, garantindo que os nutrientes sejam completamente absorvidos. É o remédio natural mais eficiente contra o aumento da próstata.","","",""],"96ded143cfb2":["Óleo de Abacate","1\/2302130417144.png","","d"],"96ded143cfa2":["Óleo de Abacate","","",""],"96ded143cfc2":["Com ação redutora na dilatação da próstata, o óleo extraído do abacate é capaz de inibir uma enzima que transforma a testosterona em DHT, hormônio que contribui para o aumento da próstata.","","",""],"96ded143cfb3":["Zinco","1\/2302130417143.png","","d"],"96ded143cfa3":["Zinco","","",""],"96ded143cfc3":["O zinco está presente em altas concentrações na próstata e desempenha um papel importante na produção de líquido prostático saudável. A falta deste mineral no organismo pode resultar em problemas como a HPB ou câncer de próstata.","","",""],"96ded143cfb4":["COENZIMA Q10​","1\/2302130417142.png","","d"],"96ded143cfa4":["COENZIMA Q10​","","",""],"96ded143cfc4":["A Coenzima Q10 é uma substância fundamental no tratamento da próstata, capaz de reduzir em até 70% o crescimento das células cancerígenas, além de prevenir a doença.","","",""],"96ded143cfa5":["Licopeno de Tomate","","",""],"96ded143cfb5":["Licopeno de Tomate","1\/2302130417141.png","","d"],"96ded143cfc5":["O licopeno é um poderoso antioxidante que reduz a inflamação da próstata. Esta substância pode ajudar a melhorar a função da próstata em homens com hiperplasia prostática benigna (HPB), uma condição comum em homens mais velhos.","","",""],"96ded143cfb6":["Magnésio","1\/2302130417140.jpg","","d"],"96ded143cfa6":["Magnésio","","",""],"96ded143cfc6":["O magnésio ajuda a manter o equilíbrio hormonal no corpo, o que pode afetar a saúde da próstata, além de ajudar a reduzir a inflamação e proteger as células do corpo contra danos oxidativos. A deficiência de magnésio pode estar associada a um risco aumentado de desenvolver câncer de próstata.","","",""],"f736bdc2d01":["<p>Aprovado pela <strong><span style=\"color: rgb(21, 43, 99);\">ANVISA<\/span><\/strong> e pelo Minist&eacute;rio da Sa&uacute;de<\/p>","","",""],"f736bdc2d02":["GARANTIA DE RESULTADOS OU SEU DINHEIRO DE VOLTA","1\/2302150010580.png","","x"],"f736bdc2d03":["GARANTIA DE RESULTADOS OU SEU DINHEIRO DE VOLTA","","",""],"f736bdc2d04":["Temos total confiança na eficácia do PROSTERITE. Se, por algum motivo, você não estiver satisfeito com o produto, poderá exercer o seu direito de arrependimento em até 30 dias após a compra e ter seu dinheiro de volta, mesmo que já tenha utilizado todo o produto.\r\n\r\nEstamos comprometidos em garantir que o PROSTERITE cumpra o que promete, e é por isso que oferecemos uma garantia incondicional de 30 dias.","","",""],"f736bdc2d05":["QUERO INICIAR O TRATAMENTO",".\/#oferta","",""],"30788270e7b1":["10 FRASCOS","1\/2302151653223.png","","b"],"30788270e7b2":["5 FRASCOS","1\/2302151653222.png","","b"],"30788270e7b3":["3 FRASCOS","1\/2302151653221.png","","b"],"30788270e7b4":["1 FRASCO","1\/2302151653220.png","","b"],"30788270e71":["ESCOLHA A MELHOR OFERTA PARA VOCÊ","","",""],"30788270e72":["Aproveite a promoção Tratamento premium com FRETE GRÁTIS","","",""],"cf9036e8a11":["DÚVIDAS FREQUENTES","","",""],"cf9036e8a1a1":["Como devo utilizar Prosterite?","","",""],"cf9036e8a1b1":["Ingerir 12 gotas diárias antes do jantar.","","",""],"cf9036e8a1a3":["Quem pode usar Prosterite? Existe contra indicação?","","",""],"cf9036e8a1b3":["Prosterite apresenta fórmula natural e não apresenta efeitos colaterais. O produto é indicado para qualquer homem acima dos 30 anos com sintomas de próstata ou que deseja prevenir o câncer de próstata","","",""],"cf9036e8a1a5":["Os benefícios são comprovados cientificamente?","","",""],"cf9036e8a1b5":["<p>A f&oacute;rmula do Prosterite foi desenvolvida por especialistas e comprovada no controle da sa&uacute;de do corpo. Os ingredientes que comp&otilde;em sua f&oacute;rmula s&atilde;o testados e aprovados para produzir os efeitos de combate a produ&ccedil;&atilde;o de DHT sem causar efeitos colaterais.<\/p>\r\n<p>Link de Pesquisas e Estudos Relacionados:<\/p>\r\n<p><a href=\"https:\/\/pubmed.ncbi.nlm.nih.gov\/25196580\">https:\/\/pubmed.ncbi.nlm.nih.gov\/25196580<\/a><\/p>\r\n<p><a href=\"https:\/\/pubmed.ncbi.nlm.nih.gov\/24872936\">https:\/\/pubmed.ncbi.nlm.nih.gov\/24872936<\/a><\/p>","","",""],"cf9036e8a1a2":["Qual o prazo de entrega do Prosterite?","","",""],"cf9036e8a1b2":["<p>Para acompanhar o seu envio clique aqui (coloque o n&uacute;mero do seu CPF que os dados ser&atilde;o apresentados na tela). Ap&oacute;s a compra, o prazo para que seus dados estejam no sistema, &eacute; de at&eacute; 72 horas. Prazo de entrega varia de 8 a 12 dias &uacute;teis.<\/p>","","",""],"cf9036e8a1a4":["Quanto tempo demora para fazer efeito o PROSTERITE?","","",""],"cf9036e8a1b4":["<p>Por ser um produto de uso sublingual, os resultados s&atilde;o percept&iacute;veis j&aacute; no primeiro dia de uso.&nbsp;<\/p>","","",""],"cf9036e8a1a6":["Qual sabor tem o PROSTERITE?","","",""],"cf9036e8a1b6":["<p>O Prosterite tem sabor adocicado com aroma de abacate.<\/p>","","",""],"9efc8f9b8c1":["WhatsApp","1\/2302131616050.png","","c"],"9efc8f9b8c2":["Se você possui dúvidas e quer falar direto com um de nossos atendentes, disponibilizamos um WhatsApp Exclusivo. Para acessar, clique no botão abaixo.","","",""],"9efc8f9b8c3":["QUER FALAR COM UM DE NOSSOS ATENDENTES?","","",""],"9efc8f9b8c4":[" ATENDIMENTO VIA WHATSAPP","","",""],"54efbf8d9b9":["Biolax Produtos Naturais Ltda CNPJ: 39.584.945\/0001-33","","",""],"54efbf8d9b2":["Telefone - SAC: 4004-2659","tel:40042659","",""],"54efbf8d9b3":["Rastrear pedido","https:\/\/mfpdigital.com.br\/pedidos\/","",""],"54efbf8d9b4":["Políticas de privacidade",".\/politica-de-privacidade","",""],"54efbf8d9b5":["Trocas e devoluções",".\/politica-de-trocas-e-devolucoes","",""],"54efbf8d9b6":["FORMAS DE PAGAMENTO","1\/2302131632230.png","","b"],"54efbf8d9b7":["COMPRA 100% SEGURA","1\/2302131632460.jpg","","b"],"6e6e69bed46":["Resultado após as primeiras horas de uso","","",""],"6e6e69bed47":["<p>Diga adeus ao \"pinga pinga\" e tenha um jato urin&aacute;rio mais forte, permitindo uma noite de sono sem interrup&ccedil;&otilde;es. Tudo isso sem a necessidade de procedimentos cir&uacute;rgicos dolorosos ou do exame de toque.<\/p>","","",""],"6e6e69bed41":["Prosterite","1\/2302130326091.png","","d"],"f736bdc2d06":["<p>GARANTIA DE RESULTADOS<br>OU SEU DINHEIRO DE VOLTA<\/p>","","",""],"f9ad6fa8a72":["TROCAS E DEVOLUÇÕES","","",""],"f9ad6fa8a73":["1. CONSIDERAÇÕES GERAIS\r\nAs ocorrências que envolvam troca ou devolução devem ser comunicadas exclusivamente pelo e-mail de atendimento suporte@prosterite.com.br, por meio do qual deverá ser informado o nome e número do CPF cadastrado no momento da compra.\r\n\r\nNo momento do recebimento do seu produto, recuse o mesmo caso:\r\n\r\nA embalagem esteja aberta ou avariada;\r\nO produto esteja avariado;\r\nProduto em desacordo com o pedido;\r\nFalta de acessórios.\r\n1.1. Devolução por Arrependimento\/Desistência\r\n\r\nPara devolver um produto por arrependimento, ou simplesmente por desistência, as seguintes condições deverão ser observadas:\r\n\r\nO prazo para desistir da compra do produto é de até sete (7) dias corridos, a contar da data do recebimento;\r\nO produto deverá ser encaminhado na embalagem original, sem indícios de uso e sem violação do lacre original.\r\n1.2. Em caso de troca, devolução e cancelamento\r\n\r\nSe ocorrer qualquer das hipóteses citadas no tópico 1 (Considerações Gerais), poderá o consumidor realizar a troca, a devolução e\/ou o cancelamento, dentro do prazo indicado no subtópico 1.1 (Devolução por Arrependimento\/Desistencia).\r\n\r\nEm qualquer dos casos, deverá o consumidor entrar em contato via e-mail suporte@prosterite.com.br, para comunicar o fato.\r\n\r\n1.3. Custos para envio\r\n\r\nCaso o consumidor receba o(s) produto(s) nas condições elencadas no tópico 1 (Condições Gerais), necessitará envia-los para a empresa Biolax Produtos Naturais conforme já mencionado.\r\n\r\nO consumidor, se atentando para as advertências de que não deve receber a mercadoria caso ela apresente embalagem aberta ou avariada, produto avariado, em desacordo com o pedido, ou faltando acessórios, a própria Biolax Produtos Naturais arcará com os custos de correio para que a mercadoria retorne a empresa.\r\n\r\nEm contrapartida, caso o consumidor não se atente as advertências, e receba a mercadoria nas condições indicadas anteriormente, a Biolax Produtos Naturais não arcará com os custos de postagem, ficando por conta do cliente pagá-los diretamente nas agências dos correios no momento do envio de volta para nosso centro de distribuição.\r\n\r\n1.4. Prazo para realização da troca\r\n\r\nA Biolax Produtos Naturais tem até 10 (dez) dias úteis, contados a partir da data do recebimento do produto em seu Centro de Distribuição, para verificar se a solicitação preenche os requisitos da Política de Trocas e Devoluções. Em caso afirmativo, enviará outro produto ao cliente.\r\n\r\n1.5. Ressarcimento de valores de pedidos cancelados\r\n\r\nO ressarcimento do valor investido pelo consumidor será feito utilizando a forma de pagamento escolhida no processo de compras:\r\n\r\nEm compras pagas com CARTÃO DE CRÉDITO, a administradora do seu cartão será notificada e o estorno ocorrerá dentro das duas próximas faturas;\r\nEm compras pagas com BOLETO BANCÁRIO, a restituição será efetuada por meio de depósito na conta corrente indicada pelo consumidor em até 10 dias úteis. É necessário que o CPF do titular da conta corrente seja o mesmo que consta no pedido. Caso o CPF não seja o mesmo, o consumidor deverá enviar uma autorização registrada em cartório para depósito.\r\nIMPORTANTE: em caso de devolução, a restituição dos valores será processada somente após o recebimento e análise das condições do produto. O reembolso será realizado no valor total do produto devolvido\/cancelado, somando-se o valor do frete.\r\n\r\nAs disposições acima não se aplicam em casos de amostra grátis.","","",""],"0c2e617a823":["Esta Política de Privacidade foi formulada com o intuito de manter a privacidade e segurança das informações coletadas de nossos clientes e usuários. O objetivo deste documento é esclarecer quais informações serão coletadas dos usuários em nosso site e de que forma estes dados serão utilizados.\r\n\r\nPolítica de Privacidade\r\n\r\nNós do Prosterite temos o comprometimento em resguardar sua privacidade, por este motivo todas suas informações pessoais recolhidas serão utilizadas para ajudar a tornar sua experiência em nosso site o mais agradável possível. Esta garantia de confidencialidade de seus dados pessoais utilizados em nosso site é de extrema importância para nós. Todas as informações pessoais de nossos usuários e clientes que naveguem pelo site do Prosterite serão tratadas em concordância com a  Lei da Proteção de Dados Pessoais de 26 de outubro de 1998 (Lei n.º 67\/98). As informações pessoais recolhidas podem incluir o seu nome, e-mail, número de telefone, morada, data de nascimento e\/ou outros. O uso do Prosterite pressupõe a aceitação deste Acordo de privacidade.\r\n\r\nSobre o acesso e divulgação de suas informações pessoais Nenhuma informação pessoal poderá ser divulgada publicamente. Nós também nos comprometemos a não vender ou repassar suas informações para terceiros. A única exceção está em casos em que essas informações forem exigidas judicialmente.\r\n\r\nAlém disso, embora trabalhemos com boas práticas de proteção e segurança, nenhum serviço web possui 100% de garantia contra invasões e não podemos nos responsabilizar caso isso ocorra.\r\n\r\nSobre o compartilhamento de conteúdo nas redes sociais\r\n\r\nAo clicar nos botões de compartilhamento de conteúdo nas mídias sociais disponíveis em nossas páginas, o usuário estará publicando o conteúdo por meio de seu perfil na rede selecionada. Nós do Prosterite não teremos acesso ao login e senha dos usuários nessas redes, nem publicaremos conteúdo em seu nome sem que você realize esta ação.\r\n\r\nSobre o cancelamento da assinatura e alteração\/exclusão de informações pessoais\r\n\r\nVocê poderá optar a qualquer momento por não receber mais qualquer tipo de e-mail da nossa equipe. Em todos os e-mails que enviamos haverá sempre um link para cancelar a assinatura disponível nas últimas linhas. Ao clicar nesse link você será automaticamente descadastrado da lista e não receberá mais nossos e-mails, nem ficará por dentro das promoções e novidades.\r\nÉ importante mencionar que ao preencher qualquer formulário novamente ficará caracterizada a reinserção do seu e-mail à lista. Portanto, a requisição de cancelamento deve ser feita novamente caso seja de seu interesse.\r\n\r\nAnúncios\r\n\r\nAssim como outros websites, nós também coletamos e utilizamos informações contidas em anúncios, que podem incluir seu endereço IP (Internet Protocol), o seu ISP (Internet Service Provider), o browser que você utilizou para visitar nosso website, o tempo de visita e número de páginas visitadas.\r\n\r\nOs Cookies e Web Beacons\r\n\r\nUtilizamos cookies para armazenar informações, como suas preferências pessoais quando visita nosso website. Também utilizamos publicidade de terceiros em nosso website, que também poderão utilizar tecnologias como cookies e\/ou web beacons quando publicitam no nosso website, o que fará com que esses publicitários (como o Google através do Google AdSense) também recebam a sua informação pessoal, como o endereço IP, o seu ISP, o seu browser, etc. Esta função é geralmente utilizada para geotargeting (mostrar publicidade de Lisboa apenas aos leitores oriundos de Lisboa por exemplo) ou apresentar publicidade direcionada a um tipo de utilizador (como mostrar publicidade de restaurante a um utilizador que visita sites de culinária regularmente). Você detém o poder de desligar os seus cookies, nas opções do seu browser ou efetuando alterações nas ferramentas de programas Anti-Virus, como o Norton Internet Security. No entanto, isso poderá alterar a forma como interage com o nosso website, ou outros websites. Isso poderá afetar ou não permitir que faça logins em programas, sites ou fóruns da nossa e de outras redes.\r\n\r\nMudanças na Política de Privacidade\r\n\r\nEssa Política de Privacidade pode passar por atualizações. Desta forma, recomendamos visitar periodicamente esta página para que você tenha conhecimento sobre as possíveis modificações e fique sempre atualizado.\r\n\r\nAntes de usar informações para outros fins que não os definidos nesta Política de Privacidade, solicitaremos sua autorização.\r\n\r\nO uso do Prosterite pressupõe a aceitação deste Acordo de privacidade. Deste modo, ao navegar ou utilizar este site você usuário reconhece ter lido, entendido e concordado com todos os termos aqui estabelecidos.\r\n\r\nContate-nos para esclarecimento de dúvidas: qualquer dúvida em relação à nossa política de privacidade pode ser esclarecida entrando em contato conosco pelo e-mail suporte@Prosterite.com.br","","",""],"0c2e617a822":["POLÍTICA DE PRIVACIDADE","","",""],"30788270e73":["Produto Testado e Aprovado Pela Anvisa","1\/2302150131040.png","","c"],"0c2e617a821":["Logo Prosterite","1\/2302150126080.png","","b"],"9efc8f9b8c5":["DISCLAIMER: Os resultados destes produtos podem variar de acordo com o metabolismo de cada pessoa. Todos os testemunhos e depoimentos, apesar de serem reais e gentilmente enviados por nossos clientes, não representam resultados universais, já que cada indivíduo é único e diferente do outro.","","",""],"54efbf8d9b10":["Copyright 2020 © Prosterite. Todos os direitos reservados.","","",""],"0c2e617a824":["QUERO INICIAR O TRATAMENTO",".\/","",""],"f9ad6fa8a74":["QUERO INICIAR O TRATAMENTO",".\/","",""],"7e3c109f791":["AVISO LEGAL","","",""],"7e3c109f792":["Os resultados podem variar de acordo com a pessoa.\r\n\r\nTodos os testemunhos, apesar de serem reais e gentilmente enviados por clientes, NÃO representam resultados únicos, já que cada indivíduo é diferente do outro.\r\n\r\nJamais faça alguma mudança na alimentação ou no exercício físico sem consultar seu médico ou profissional de saúde. Somente um profissional da área pode fazer uma avaliação detalhada e decidir se você está apto ou não a essas alterações. Nenhuma informação desta página substitui uma consulta com um médico ou nutricionista.\r\n\r\nTodos os conhecimentos, dicas e truques compartilhados nesta página são meramente educativos e explicativos em relação ao produto comercializado. Em caso de dúvida, envie um e-mail para contato@prosterite.com, e entraremos em contato com o mais breve possível.","","",""],"23b47891a21":["PARABÉNS, SEU PEDIDO FOI RESERVADO COM SUCESSO!","","",""],"23b47891a22":["Estamos aguardando a confirmação do pagamento do seu boleto para enviarmos seu pedido.","","",""],"23b47891a23":["O prazo para chegar em sua casa é de 10 dias úteis.","","",""],"45c6e959e41":["logo","1\/2302150126080.png","","b"],"45c6e959e43":["AVISO LEGAL",".\/aviso-legal","",""],"45c6e959e44":["RASTREAR PEDIDO","https:\/\/mfpdigital.com.br\/pedidos","",""],"45c6e959e45":["POLÍTICAS DE PRIVACIDADE",".\/politica-de-privacidade","",""],"45c6e959e46":["TROCAS E DEVOLUÇÕES",".\/politica-de-trocas-e-devolucoes","",""],"45c6e959e42":["LINKS ÚTEIS","","",""],"45c6e959e47":["FORMAS DE PAGAMENTO","","",""],"45c6e959e49":["METODOS DE ENVIO","","",""],"45c6e959e48":["FORMAS DE PAGAMENTO","1\/2302162000210.png","","b"],"45c6e959e410":["COMPRA 100% SEGURA","1\/2302162000211.png","","b"],"23b47891a24":["Prosterite","1\/2302142025190.png","","b"],"99f5a6fd3c4":["Prosterite","1\/2302150057390.png","","b"],"99f5a6fd3c1":["PARABÉNS, SUA COMPRA FOI APROVADA!","","",""],"99f5a6fd3c2":["Sua encomenda será postada no prazo de 1 a 3 dias úteis e logo será enviada pelos Correios.","","",""],"99f5a6fd3c3":["O prazo para chegar em sua casa é de 10 dias úteis.","","",""],"99f5a6fd3c5":["DESENVOLVIDO PARA QUEM AMA CUIDAR DE SI","","",""],"99f5a6fd3c6":["Testado, Prosterite é, desenvolvido para pessoas que buscam saúde e eficácia, sem preocupações com efeitos colaterais.","","",""],"99f5a6fd3c7":["RASTREAR PEDIDO","https:\/\/mfpdigital.com.br\/pedidos","",""],"f5aa619ff03":["Prosterite","1\/2302150057390.png","","b"],"f5aa619ff01":["NOSSO SISTEMA ESTÁ PROCESSANDO O PAGAMENTO!","","",""],"f5aa619ff02":["ISSO PODERÁ LEVAR ALGUMAS HORAS!","","",""],"f5aa619ff05":["O PRAZO PARA CHEGAR EM SUA CASA É DE 10 DIAS ÚTEIS. APÓS A POSTAGEM","","",""],"f5aa619ff06":["Testado, Prosterite é, desenvolvido para pessoas que buscam saúde e eficácia, sem preocupações com efeitos colaterais.","","",""],"f5aa619ff07":["RASTREAR PEDIDO","https:\/\/mfpdigital.com.br\/pedidos","",""],"553374bf9e4":["Prosterite","1\/2302150057390.png","","b"],"553374bf9e1":["PARABÉNS, SEU PIX FOI GERADO COM SUCESSO!","","",""],"553374bf9e2":["Sua encomenda será postada após a confirmação do pagamento do Pix","","",""],"553374bf9e3":["O prazo para chegar em sua casa é de 10 dias úteis.","","",""],"553374bf9e5":["DESENVOLVIDO PARA QUEM AMA CUIDAR DE SI","","",""],"553374bf9e6":["Testado, Prosterite é, desenvolvido para pessoas que buscam saúde e eficácia, sem preocupações com efeitos colaterais.","","",""],"553374bf9e7":["RASTREAR PEDIDO","https:\/\/mfpdigital.com.br\/pedidos","",""],"09fc09669a1":["Urologistas de Harvard indicam: O melhor TRATAMENTO natural para prevenir o câncer de próstata","","",""],"09fc09669a2":["De acordo com esses profissionais, a melhor opção de tratamento natural para prevenir problemas relacionados à próstata é a composição desenvolvida em Harvard, que combina vários alimentos e tem salvado milhares de brasileiros.","","",""],"09fc09669a3":["Redação Globo News","","",""],"09fc09669a4":["Tempo de leitura: 2 min e 17 segundos","","",""],"09fc09669a6":["<p>O c&acirc;ncer de pr&oacute;stata &eacute; uma doen&ccedil;a que preocupa muitos homens, mas sabia que existem estudos de renomadas institui&ccedil;&otilde;es que trazem informa&ccedil;&otilde;es valiosas sobre <span style=\"color: rgb(224, 62, 45);\"><strong>como prevenir essa doen&ccedil;a?<\/strong><\/span> Uma delas &eacute; a pesquisa realizada pela renomada Universidade de Harvard, nos Estados Unidos.<\/p>\r\n<p>Com base nessas descobertas, foi desenvolvido o &Oacute;leo Milagroso, que combina <span style=\"color: rgb(0, 0, 0);\"><strong>vitamina D, &oacute;leo de abacate, coenzima Q10, &oacute;leo de ab&oacute;bora, zinco, cromo e licopeno<\/strong><\/span>. Esse tratamento natural tem salvado milhares de brasileiros do c&acirc;ncer de pr&oacute;stata e das principais dores relacionadas &agrave; pr&oacute;stata.<\/p>\r\n<p>Consumir esses alimentos acima pode ser uma forma eficaz de <span style=\"color: rgb(0, 0, 0);\"><strong>prevenir o c&acirc;ncer de pr&oacute;stata<\/strong><\/span>, garantindo uma vida mais saud&aacute;vel e tranquila.<\/p>\r\n<p>N&atilde;o espere ser v&iacute;tima do c&acirc;ncer de pr&oacute;stata para se preocupar com a sua sa&uacute;de! &Eacute; importante lembrar que o c&acirc;ncer de pr&oacute;stata &eacute; uma doen&ccedil;a grave que pode levar &agrave; morte.<\/p>\r\n<h2>Infelizmente, alguns famosos brasileiros j&aacute; faleceram v&iacute;timas dessa doen&ccedil;a, entre eles est&atilde;o:<\/h2>\r\n<table style=\"border-collapse: collapse; width: 100%; border-width: 0px; margin-left: auto; margin-right: auto;\" border=\"1\"><colgroup><col style=\"width: 21.24%;\"><col style=\"width: 78.76%;\"><\/colgroup>\r\n<tbody>\r\n<tr style=\"height: 108px;\">\r\n<td style=\"height: 108px; border-width: 0px;\"><img class=\"n3VNCb KAlRDb\" style=\"width: 131px; height: 102px; margin: 0px 10px 0px 10px;\" src=\"https:\/\/stcotvfoco.com.br\/2016\/01\/07-07-2014_175155_marcelo_rezende.jpg\" alt=\"Marcelo Rezende reclama de sal&aacute;rio da Record e fala sobre ser contratado  pelo SBT - TV Foco\" data-noaft=\"1\"><\/td>\r\n<td style=\"height: 108px; border-width: 0px;\"><span style=\"color: rgb(0, 0, 0);\"><strong>Marcelo Rezende<\/strong><\/span> - Foi um jornalista, rep&oacute;rter e apresentador de televis&atilde;o brasileiro, que faleceu em setembro de 2017 de complica&ccedil;&otilde;es relacionadas ao c&acirc;ncer de pr&oacute;stata.<\/td>\r\n<\/tr>\r\n<tr style=\"height: 115px;\">\r\n<td style=\"height: 115px; border-width: 0px;\"><img class=\"n3VNCb KAlRDb\" style=\"width: 129px; height: 109px; margin: 0px 10px 0px 10px;\" src=\"https:\/\/img.jornalcruzeiro.com.br\/img\/2014\/03\/13\/media\/146471_PAULO.jpg\" alt=\"Morre, aos 81 anos, o ator Paulo Goulart - 13\/03\/14 - CULTURA - Jornal  Cruzeiro do Sul\" data-noaft=\"1\"><\/td>\r\n<td style=\"height: 115px; border-width: 0px;\"><span style=\"color: rgb(0, 0, 0);\"><strong>Paulo Goulart<\/strong><\/span> -<em> <\/em>Foi um ator, dramaturgo, diretor e escritor brasileiro, considerado um dos maiores talentos do teatro brasileiro, faleceu em mar&ccedil;o de 2014 por complica&ccedil;&otilde;es relacionadas ao c&acirc;ncer de pr&oacute;stata.<\/td>\r\n<\/tr>\r\n<tr style=\"height: 111px;\">\r\n<td style=\"height: 111px; border-width: 0px;\"><img class=\"n3VNCb KAlRDb\" style=\"width: 133px; height: 105px; margin: 0px 10px 0px 10px;\" src=\"https:\/\/jpimg.com.br\/uploads\/2017\/04\/20090318_090655.jpg\" alt=\"Al&eacute;m de ter uma boa voz, Clodovil tamb&eacute;m se destacou na pol&iacute;tica | Jovem Pan\" data-noaft=\"1\"><\/td>\r\n<td style=\"height: 111px; border-width: 0px;\"><span style=\"color: rgb(0, 0, 0);\"><strong>Clodovil Hernandes<\/strong><\/span> - Foi um estilista, ator, apresentador de televis&atilde;o, pol&iacute;tico e filantropo brasileiro, faleceu em mar&ccedil;o de 2009 por complica&ccedil;&otilde;es relacionadas ao c&acirc;ncer de pr&oacute;stata.<\/td>\r\n<\/tr>\r\n<\/tbody>\r\n<\/table>","","",""],"09fc09669a8":["<p>A sa&uacute;de da pr&oacute;stata &eacute; uma preocupa&ccedil;&atilde;o crescente para os homens, com o c&acirc;ncer de pr&oacute;stata sendo uma das<span style=\"color: rgb(224, 62, 45);\"><strong> <span style=\"color: rgb(0, 0, 0);\">principais causas de mortalidade masculina<\/span><\/strong><\/span>. O Dr Peter formado na Universidade de Harvard, uma das institui&ccedil;&otilde;es de pesquisa mais renomadas do mundo, se dedicou a estudar maneiras de prevenir e tratar <span style=\"color: rgb(224, 62, 45);\"><strong>problemas relacionados &agrave; pr&oacute;stata<\/strong><\/span>. Ap&oacute;s anos de pesquisa e estudos cl&iacute;nicos rigorosos, o Dr Peter desenvolveu uma f&oacute;rmula que pode ajudar a combater problemas relacionados &agrave; pr&oacute;stata, oferecendo uma nova esperan&ccedil;a para milhares de homens brasileiros, c<span style=\"color: rgb(0, 0, 0);\"><strong>ombatendo diretamente os problemas abaixo.<\/strong><\/span><\/p>\r\n<p>* Dor ou desconforto na regi&atilde;o da pr&oacute;stata<br>* Dor ao urinar ou ao ejacular<br>* Dor na regi&atilde;o lombar ou p&eacute;lvica<br>* Dificuldade em urinar ou jato urin&aacute;rio fraco<br>* Frequ&ecirc;ncia urin&aacute;ria aumentada, especialmente &agrave; noite<br>* Preven&ccedil;&atilde;o do c&acirc;ncer de pr&oacute;stata<br>* Sangue na urina ou no s&ecirc;men<br>* Sensa&ccedil;&atilde;o de bexiga cheia, mesmo ap&oacute;s urinar<br>* Incontin&ecirc;ncia urin&aacute;ria<br>* Dificuldade em come&ccedil;ar a urinar<br>* Sensa&ccedil;&atilde;o de queima&ccedil;&atilde;o ou coceira ao urinar.<\/p>\r\n<p>Estudos feitos nos laborat&oacute;rios americanos de Harvard, comprovam que o <strong><span style=\"color: rgb(0, 0, 0);\">Tratamento com o &oacute;leo Milagroso<\/span><\/strong> Prosterite pode ser feito em qualquer &eacute;poca do ano. \"O efeito do tratamento &eacute; surpreendente. E, a partir do primeiro dia de uso, consegue-se perceber o melhoras dos sintomas relacionados aos <span style=\"color: rgb(224, 62, 45);\"><strong>problemas na pr&oacute;stata<\/strong><\/span>.<\/p>\r\n<h2>Qual segredo da f&oacute;rmula \"&Oacute;leo Milagroso\" que ajudou no ano de 2022 milhares de brasileiros<\/h2>\r\n<p>Desenvolvida a partir de anos de estudos e pesquisas pela Universidade de Harvard, essa f&oacute;rmula tem se mostrado <span style=\"color: rgb(0, 0, 0);\"><strong>eficaz no combate<\/strong><\/span> a problemas como o aumento da pr&oacute;stata, inflama&ccedil;&otilde;es e o pr&oacute;prio c&acirc;ncer de pr&oacute;stata.<\/p>\r\n<p><span style=\"color: rgb(0, 0, 0);\"><strong>Mas, afinal, qual o segredo dessa f&oacute;rmula?<\/strong><\/span> <strong><span style=\"color: rgb(224, 62, 45);\">Foi a combina&ccedil;&atilde;o <\/span><\/strong>do &oacute;leo de abacate + coenzima Q10 + &oacute;leo de ab&oacute;bora + zinco + cromo + licopeno. Os ingredientes utilizados foram escolhidos com base em seus efeitos ben&eacute;ficos para a sa&uacute;de da pr&oacute;stata. O <span style=\"color: rgb(0, 0, 0);\"><strong>&oacute;leo de abacate<\/strong><\/span>, por exemplo, &eacute; rico em &aacute;cidos graxos, que auxiliam na redu&ccedil;&atilde;o da inflama&ccedil;&atilde;o da pr&oacute;stata. J&aacute; a <span style=\"color: rgb(0, 0, 0);\"><strong>coenzima Q10<\/strong><\/span> &eacute; um poderoso antioxidante, que protege as c&eacute;lulas da pr&oacute;stata contra os radicais livres.<\/p>\r\n<p>O <span style=\"color: rgb(0, 0, 0);\"><strong>&oacute;leo de ab&oacute;bora<\/strong><\/span> &eacute; rico em <span style=\"color: rgb(0, 0, 0);\"><strong>zinco<\/strong><\/span>, um mineral fundamental para a sa&uacute;de da pr&oacute;stata. O <span style=\"color: rgb(0, 0, 0);\"><strong>cromo<\/strong><\/span>, por sua vez, &eacute; essencial para a regula&ccedil;&atilde;o dos n&iacute;veis de a&ccedil;&uacute;car no sangue, o que pode ajudar a prevenir o surgimento de problemas na pr&oacute;stata. Por fim, o <span style=\"color: rgb(0, 0, 0);\"><strong>licopeno<\/strong><\/span> &eacute; um carotenoide com propriedades antioxidantes, que protege as c&eacute;lulas da pr&oacute;stata contra os danos causados pelos radicais livres.<\/p>\r\n<p><span style=\"color: rgb(224, 62, 45);\"><strong>Todos esses ingredientes, em conjunto,<\/strong><\/span> tornam essa f&oacute;rmula uma excelente op&ccedil;&atilde;o para quem busca cuidar da sa&uacute;de da pr&oacute;stata de forma natural e eficaz.<\/p>","","",""],"09fc09669a10":["<h2>Como funciona o tratamento?<\/h2>\r\n<p>O <span style=\"color: rgb(0, 0, 0);\"><strong>tratamento<\/strong><\/span> com o &oacute;leo milagroso para problemas relacionados &agrave; pr&oacute;stata &eacute; simples e pr&aacute;tico. Basta ingerir <strong><span style=\"color: rgb(224, 62, 45);\">apenas 12 gotas diariamente<\/span><\/strong>, preferencialmente ap&oacute;s as refei&ccedil;&otilde;es.<\/p>\r\n<p>O tratamento natural pode ser uma op&ccedil;&atilde;o menos invasiva e com menos efeitos colaterais do que a cirurgia ou o uso de produtos em c&aacute;psulas. A cirurgia pode envolver riscos e complica&ccedil;&otilde;es, al&eacute;m de um tempo de recupera&ccedil;&atilde;o que pode ser longo e desconfort&aacute;vel para o paciente. J&aacute; os produtos em c&aacute;psulas podem conter subst&acirc;ncias qu&iacute;micas que podem causar <span style=\"color: rgb(0, 0, 0);\"><strong>efeitos colaterais indesejados<\/strong><\/span>, como dor de cabe&ccedil;a, n&aacute;usea e diarreia.<\/p>","","",""],"09fc09669a12":["<h2>Quanto custa o tratamento com o &Oacute;leo Milagroso Prosterite?<\/h2>\r\n<p>O valor do Tratamento do &Oacute;leo Milagroso Prosterite pode oscilar em fun&ccedil;&atilde;o da quantidade de frascos adquiridos. O fabricante adota um sistema de descontos progressivos, o que significa que o <span style=\"color: rgb(0, 0, 0);\"><strong>valor final do produto pode ser reduzido<\/strong><\/span> de acordo com a quantidade de frascos que voc&ecirc; comprar.<\/p>\r\n<p>Dessa forma, quanto maior for o volume de frascos adquiridos, maior ser&aacute; o desconto concedido. &Eacute; uma excelente oportunidade para quem deseja adquirir o produto por um pre&ccedil;o mais acess&iacute;vel, al&eacute;m de garantir um tratamento prolongado e efetivo. &Eacute; importante lembrar que o desconto progressivo &eacute; exclusivo para compras realizadas diretamente no site oficial do fabricante.<\/p>\r\n<p>Portanto, <span style=\"color: rgb(0, 0, 0);\"><strong>aproveite essa oportunidade<\/strong><\/span> e adquira agora mesmo o <strong><span style=\"color: rgb(224, 62, 45);\">Tratamento do &Oacute;leo Milagroso Prosterite<\/span><\/strong> com um excelente custo-benef&iacute;cio!<\/p>\r\n<h2>Onde Comprar?<\/h2>\r\n<p>No Brasil, &eacute; poss&iacute;vel adquirir o produto atrav&eacute;s do site oficial, no <span style=\"color: rgb(0, 0, 0);\"><strong>link abaixo<\/strong><\/span>.<\/p>","","",""],"09fc09669a14":["<h2>Oportunidade Especial Para Nossos Leitores<\/h2>\r\n<p>Durante a produ&ccedil;&atilde;o desta reportagem, o fabricante entrou em contato com a nossa equipe e ofereceu um desconto especial, a possibilidade de parcelamento em at&eacute; 12 vezes no cart&atilde;o de cr&eacute;dito e <span style=\"color: rgb(0, 0, 0);\"><strong>frete gr&aacute;tis para o tratamento completo<\/strong><\/span> do &Oacute;leo Milagroso Prosterite para os nossos leitores que estiverem interessados em experiment&aacute;-lo.<\/p>\r\n<p>Aten&ccedil;&atilde;o: <span style=\"color: rgb(224, 62, 45);\"><strong>O desconto &eacute; v&aacute;lido <\/strong><\/span>apenas enquanto durarem os estoques e ser&aacute; aplicado automaticamente ao clicar na imagem abaixo.<\/p>","","",""],"09fc09669a13":["Quero saber mais",".\/","",""],"09fc09669a16":["Quero conhecer o tratamento",".\/","",""],"8b5ed769d7f1":[" Câncer de Próstata: novas armas contra um velho inimigo","","",""],"8b5ed769d7f2":["Câncer de pele, mama e próstata são os tipos de maior incidência no país.","","",""],"8b5ed769d7e1":["Câncer de Próstata: novas armas contra um velho inimigo","1\/2302170312250.png","","b"],"8b5ed769d7e2":["Câncer de pele, mama e de próstata são os tipos de maior incidência no país","1\/2302170312251.png","","b"],"8b5ed769d719":["Eu quero qualidade de vida","1\/2302170321370.png","","b"],"09fc09669a5":["Urologistas de Harvard indica","1\/2302181429390.jpg","","a"],"09fc09669a7":["Qual segredo da fórmula","1\/2302171657580.png","","b"],"09fc09669a11":["Óleo Milagroso Prosterite","1\/2302181925550.png","","x"],"09fc09669a15":["Óleo Milagroso Prosterite","1\/2302142025190.png","max-width:75%; margin: 0 auto;","b"],"09fc09669a9":["Como funciona o tratamento?","1\/2302170312250.png","max-width:75%; margin: 0 auto;","a"],"8b5ed769d720":["política de privacidade",".\/politica-de-privacidade","",""],"8b5ed769d79l":["",".\/","",""]}]